// data/pointers.js
export default [
  {
    text: `Заметь того, кто ищет.`,

    source: 'Нисаргадатта',
    tags: ['внимание']
  },
  {
    text: `В этом теле никого нет`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Ум - это фильтр сквозь который сознание смотрит на мир и одновременно его создаёт. И под миром понимаем всё: от мыслей, ощущений, тела до вселенной`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Желаю, чтобы в новом году однажды сон закончился, тело встало, почесалось, пошло в ванную, мысли появились, а вас так и не пришло.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Только это. Всю жизнь. А потом всю смерть. Надо не в бездны рушиться, а спокойно висеть в хамлете и не париться ни по одному вопросу. И если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. И никогда не было нужно.
— И что дальше?
— Постепенно ты уходишь в отказ. Сначала по отдельным параметрам. Потом в полное отрицалово. А потом в отрицалово отрицалова, чтобы не инвестировать в чужой бизнес никаких эмоций вообще. И шестеренка перестает крутиться. Все останавливается. Как выразился на символическом языке один халдей, спокойствие есть душевная подлость. Когда твоя душевная подлость становится абсолютной, ты делаешься равен Великому Вампиру. Ибо он есть единственная абсолютно неподвижная точка всего приведенного им в движение механизма… Только вдумайся — равен Великому Вампиру! Его зеркала уже не могут тебя остановить, потому что ты больше никуда не идешь. Это и есть Тайный Черный Путь.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Неужели сложно оставить Васю в покое? Перестаньте им управлять. Отцепитесь от него. Оставьте его в покое. 😂 Пусть он сам медитирует, ищет просветление, живет как ему нравится. Прочь руки. Хватит пытаться всем рулить: то мысли останавливать, то Васю растворять, то состояние искать... Дайте миру отдохнуть от вас`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Друзья, вот повторяю слова и снова.. Ну просто перестаньте кем то всё время становиться. Ну и все. Не нужно ничего делать. Нужно просто перестать делать то, что вы делаете. Просто перестаньте все время становиться кем то и смотреть на мир от его лица`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Товарищи, я уже много раз писал, но повторю для тех, у кого большой холестерин

Развитие осознанности крайне важно тем, кто следит за фигурой. А то отвлечешься на минутку, — а она уже жуёт`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Вы не знаете когда ваше сердце перестанет биться. Может через год, может завтра, а может через минуту. 

Как часто вы думали о том, что ваш любимый человек может внезапно умереть. Ваш отец, мать или ребенок... Ваш любимый или любимая. Страшно даже думать об этом? Но наберитесь смелости и подумайте, представьте. Никто не знает когда это случится. Никто. Вот человека, которого вы так любите уже нет. Вы больше никогда не сможете сказать ему "Прости". Никогда не сможете рассказать ему о своей любви. И никогда не услышите "Прощаю". Вы никогда не сможете подарить ему еще немного тепла и радости. И он тоже никогда не почувствует, как вы прижимаете его к себе, шепчете эти слова. Почувствуйте это. Поймите это. Может быть это понимание что-то изменит уже сейчас?`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Хватит жить от лица ограниченного я. Ты осознающая неопределимость. 

Тебя ничто не может затронуть.Тебе ничто не может навредить. Тебя ничто не может уничтожить. Ты никуда не можешь опоздать. Не бойся.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Один из критериев нахождения в пробужденном состоянии, - исчезновение ощущение проблематики, даже если все складывалось минуту назад совсем грустно. 

В свое время , на заре практики, я использовал этот метод почти каждый день. Тебя раздирают бандиты, налоговая и недовольные клиенты, а ты выходишь с работы и исчезаешь. Психологически это ощущается как осознание того, что это проблемы ума и тела. Эти ребята всегда решали их ранее и будут решать в будущем. Тебя же просто нет. Нет того, кто ранее беспокоился и нервничал. Жизни некуда приложить рычаг воздействия. Даже не так. Ты словно видишь, что "некая жизнь" разбирается с умом-телом, и они каким-то образом разбираются с тем, что она подкидывает. Ты же словно незатронутое ничем пространство в котором они выстраивают свои взаимоотношения. 

Триггером исчезновения было осознание того, что причиной иллюзии было слово "Мои", - мои проблемы.  Затем осознание - Нет. Проблемы не мои. Это проблемы ума-тела. И он их будет решать, решать как обычно. Ну а если не решит, то это тоже его вопросы. Пусть он и заморачивается.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `- Почему существует страдание?
- Потому, что есть делание. Делание превращает вас в часть процесса, а часть вынуждена оставаться зависимой и обречённой на ограничения.
- Ну почему часть страдает?
- Потому что вы не часть. Вы - это целое и свободное, вынужденное жить в тюрьме придуманных оков. И именно эта тоска, боль вынуждает биться в клетке придуманной тюрьмы 
- Страдает не персонаж?
- Нет, страдает бог, забывший себя в человеке. Вселенская тоска от непонимания как вырваться из этого замкнутого круга.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `- Мир внутри (божества)
- Нет делателя 
- Все происходит в нужном направлении

При вхождении эти моменты переживаются последовательно, а зачем одномоментно и тотально. Это иной уровень переживания жизни. Глобальный, разрывающий сознание. Если вы не ощущаете переживанием на иномарки уровне жизни, вы не погрузились в состояние, о котором сказано через эти слова, тотально. Полностью отдайтесь этому пониманию`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Достаточно в течение дня помнить, что ты есть прозрачная неподвижность. 
    Все проходит сквозь и ничто не затрагивает. 
    Ничто тебе не угрожает. 
    Ничто тебе не может навредить. 
    Весь мир внутри тебя. 
    И ты есть весь мир.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Принцип Адавайты - это не практика, а пробуждение и замыкание круга дня и ночи, когда ты помнишь. 
    Адвайта - это и цель и путь одновременно. 
    Все.  
    Это уже вершина. 
    Дальше некуда. 
    
    А вот чтобы не забывать, выпадая в автоматизм, есть разные триггеры. 
    Один из них "Все просто происходит". 
    Он же "Не делание". 
    Ты помнишь что все делается само. 
    Еще один  "Мир внутри". 
    Ты помнишь что все есть пространство сознания, и тело, ум, концепции, личность, присутствие - все это существует внутри тебя. 
    И тут нужно помнить, что "Тебя" - это лишь условность. 
    Иначе появится какой то большой Я, в котором все находится.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Четырех этапная схема повседневной медитации
1. Вы не существуете
2. Тотальное доверие существованию
3. Растворение в неопределенности
4. Вы само существование`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Просветление - это способнсоть увидеть, что все просто происходит, а не все просто происходит с кем то. Это способность увидеть, что С КЕМ ТО - это концептуальная добавка, которая является лишь очередной идеей. И когда я вижу концепцию как концепцию, то она перестает иметь силу. Остается "Все просто есть" и никого нет. Кто-то становится текстом на бумаге`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Все просто происходит`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Особенность настоящей практики - это предельная простота. Вам нужно просто не становится ничем, что переживается и ничего не присваивать. Ни образом, ни ощущением себя, ни опытом, ни чувством любви или озабоченности, ничем... Просто перестать становиться красками восприятия и превращаться в собственника происходящего.. Все. Уберите пожалуйста себя и ручонки от всего, что появляется. Оставьте это в покое. Вот вам вся атма вичара. Как только появилась ощущение проблемы, значит загребли что то.. Знаете, как мишка спит и все гребёт к себе...мое, мое, мое..  Как только Мое появилось, сразу появился Я.
Отсюда пошла традиция отбрасывать, избавляться, отдавать, отрекаться, но вам не нужно выкидывать одежды, друзей, деньги, желания.. Нужно увидеть, что это все ничьё, не ваше`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Плевать, что вы там ощущаете. Все ваши "О! Что это было?" - это ложные ориентиры. Повесьте на все это ярлык, - не имеет значение. Имеет значение только одно, - внимание на том, что все просто происходит. Не на состояния, которые возникают в процессе этого, а на сами процессы.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Плевать, что вы там ощущаете. Все ваши "О! Что это было?" - это ложные ориентиры. Повесьте на все это ярлык, - не имеет значение. Имеет значение только одно, - внимание на том, что все просто происходит. Не на состояния, которые возникают в процессе этого, а на сами процессы.`,
    source: null,
    tags: ['тишина']
  },
];
