// data/pointers.js
export default [
  {
    text: `Заметь того, кто ищет.`,

    source: 'Нисаргадатта',
    tags: ['внимание']
  },
  {
    text: `В этом теле никого нет`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Ум - это фильтр сквозь который сознание смотрит на мир и одновременно его создаёт. И под миром понимаем всё: от мыслей, ощущений, тела до вселенной`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Желаю, чтобы в новом году однажды сон закончился, тело встало, почесалось, пошло в ванную, мысли появились, а вас так и не пришло.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Только это. Всю жизнь. 
А потом всю смерть. 
Надо не в бездны рушиться, а спокойно висеть в хамлете и не париться ни по одному вопросу. 
И если ты действительно не паришься, через несколько лет становится кристально ясно, что все возникающее и исчезающее, вообще все без исключения, чем бы оно ни было — на фиг тебе не нужно. 
И никогда не было нужно.
— И что дальше?
— Постепенно ты уходишь в отказ. 
Сначала по отдельным параметрам. 
Потом в полное отрицалово. 
А потом в отрицалово отрицалова, чтобы не инвестировать в чужой бизнес никаких эмоций вообще. 
И шестеренка перестает крутиться. 
Все останавливается. 
Как выразился на символическом языке один халдей, спокойствие есть душевная подлость. 
Когда твоя душевная подлость становится абсолютной, ты делаешься равен Великому Вампиру. 
Ибо он есть единственная абсолютно неподвижная точка всего приведенного им в движение механизма… 
Только вдумайся — равен Великому Вампиру! 
Его зеркала уже не могут тебя остановить, потому что ты больше никуда не идешь. 
    Это и есть Тайный Черный Путь.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Неужели сложно оставить Васю в покое? 
Перестаньте им управлять. 
Отцепитесь от него. 
Оставьте его в покое. 😂 
Пусть он сам медитирует, ищет просветление, живет как ему нравится. 
Прочь руки. Хватит пытаться всем рулить: то мысли останавливать, то Васю растворять, то состояние искать... 
Дайте миру отдохнуть от вас`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Друзья, вот повторяю слова и снова.. 
Ну просто перестаньте кем то всё время становиться. 
Ну и все. 
Не нужно ничего делать. 
Нужно просто перестать делать то, что вы делаете. 
Просто перестаньте все время становиться кем то и смотреть на мир от его лица`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Товарищи, я уже много раз писал, но повторю для тех, у кого большой холестерин

Развитие осознанности крайне важно тем, кто следит за фигурой. 
А то отвлечешься на минутку, — а она уже жуёт`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Вы не знаете когда ваше сердце перестанет биться. Может через год, может завтра, а может через минуту. 

Как часто вы думали о том, что ваш любимый человек может внезапно умереть. 
Ваш отец, мать или ребенок... 
Ваш любимый или любимая. 
Страшно даже думать об этом? 
Но наберитесь смелости и подумайте, представьте. 
Никто не знает когда это случится. Никто. 
Вот человека, которого вы так любите уже нет. 
Вы больше никогда не сможете сказать ему "Прости". 
Никогда не сможете рассказать ему о своей любви. И никогда не услышите "Прощаю". 
Вы никогда не сможете подарить ему еще немного тепла и радости. 
И он тоже никогда не почувствует, как вы прижимаете его к себе, шепчете эти слова. 
Почувствуйте это. Поймите это. Может быть это понимание что-то изменит уже сейчас?`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Хватит жить от лица ограниченного я. Ты осознающая неопределимость. 

Тебя ничто не может затронуть.
Тебе ничто не может навредить. 
Тебя ничто не может уничтожить. 
Ты никуда не можешь опоздать. 
Не бойся.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Один из критериев нахождения в пробужденном состоянии, - исчезновение ощущение проблематики, даже если все складывалось минуту назад совсем грустно. 

В свое время , на заре практики, я использовал этот метод почти каждый день. 
Тебя раздирают бандиты, налоговая и недовольные клиенты, а ты выходишь с работы и исчезаешь. 
Психологически это ощущается как осознание того, что это проблемы ума и тела. Эти ребята всегда решали их ранее и будут решать в будущем. 
Тебя же просто нет. Нет того, кто ранее беспокоился и нервничал. 
Жизни некуда приложить рычаг воздействия. 
Даже не так. 
Ты словно видишь, что "некая жизнь" разбирается с умом-телом, и они каким-то образом разбираются с тем, что она подкидывает. 
Ты же словно незатронутое ничем пространство в котором они выстраивают свои взаимоотношения. 

Триггером исчезновения было осознание того, что причиной иллюзии было слово "Мои", - мои проблемы.  Затем осознание - Нет. 
Проблемы не мои. 
Это проблемы ума-тела. 
И он их будет решать, решать как обычно. 
Ну а если не решит, то это тоже его вопросы. 
Пусть он и заморачивается.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
- Почему существует страдание?
- Потому, что есть делание. Делание превращает вас в часть процесса, а часть вынуждена оставаться зависимой и обречённой на ограничения.
- Ну почему часть страдает?
- Потому что вы не часть. Вы - это целое и свободное, вынужденное жить в тюрьме придуманных оков. И именно эта тоска, боль вынуждает биться в клетке придуманной тюрьмы 
- Страдает не персонаж?
- Нет, страдает бог, забывший себя в человеке. Вселенская тоска от непонимания как вырваться из этого замкнутого круга.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
- Мир внутри (божества)
- Нет делателя 
- Все происходит в нужном направлении

При вхождении эти моменты переживаются последовательно, а зачем одномоментно и тотально. 
Это иной уровень переживания жизни. 
Глобальный, разрывающий сознание. 
Если вы не ощущаете переживанием на иномарки уровне жизни, вы не погрузились в состояние, о котором сказано через эти слова, тотально. 
Полностью отдайтесь этому пониманию`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Достаточно в течение дня помнить, что ты есть прозрачная неподвижность. 
Все проходит сквозь и ничто не затрагивает. 
Ничто тебе не угрожает. 
Ничто тебе не может навредить. 
Весь мир внутри тебя. 
И ты есть весь мир.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Принцип Адавайты - это не практика, а пробуждение и замыкание круга дня и ночи, когда ты помнишАдвайта - это и цель и путь одновременнВсеЭто уже вершинДальше некудА вот чтобы не забывать, выпадая в автоматизм, есть разные триггерОдин из них "Все просто происходитОн же "Не деланиеТы помнишь что все делается самЕще один  "Мир внутриТы помнишь что все есть пространство сознания, и тело, ум, концепции, личность, присутствие - все это существует внутри тебИ тут нужно помнить, что "Тебя" - это лишь условностИначе появится какой то большой Я, в котором все находится.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Четырех этапная схема повседневной медитации
1. Вы не существуете
2. Тотальное доверие существованию
3. Растворение в неопределенности
4. Вы само существование`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Просветление - это способнсоть увидеть, что все просто происходит, а не все просто происходит с кем то. 
Это способность увидеть, что С КЕМ ТО - это концептуальная добавка, которая является лишь очередной идеей. 
И когда я вижу концепцию как концепцию, то она перестает иметь силу. Остается "Все просто есть" и никого нет. Кто-то становится текстом на бумаге`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Все просто происходит`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Особенность настоящей практики - это предельная простота. 
Вам нужно просто не становится ничем, что переживается и ничего не присваивать. 
Ни образом, ни ощущением себя, ни опытом, ни чувством любви или озабоченности, ничем... 
Просто перестать становиться красками восприятия и превращаться в собственника происходящего.. 
Все. Уберите пожалуйста себя и ручонки от всего, что появляется. 
Оставьте это в покое. 
Вот вам вся атма вичара. 
Как только появилась ощущение проблемы, значит загребли что то.. 
Знаете, как мишка спит и все гребёт к себе...мое, мое, мое..
Как только Мое появилось, сразу появился Я.
Отсюда пошла традиция отбрасывать, избавляться, отдавать, отрекаться, но вам не нужно выкидывать одежды, друзей, деньги, желания.. 
Нужно увидеть, что это все ничьё, не ваше`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Плевать, что вы там ощущаете. Все ваши "О! Что это было?" - это ложные ориентиры. 
Повесьте на все это ярлык, - не имеет значение. Имеет значение только одно, - внимание на том, что все просто происходит. Не на состояния, которые возникают в процессе этого, а на сами процессы.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
В пробуждении исчезает ощущение наличия пространства и времени. 
Ты осознаешь, что этот реальный мир не существует.. 
И появляется мир детства, мир грез.. 
Мир, который не существует нигде, и в нём не существует времени.. 
Ты словно возвращаешься домой, в грёзы где можешь оставаться бесконечно...`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Восприятие себя Человеком - это неестественное ваше состояние, которое требует постоянной умственной работы по его поддержанию. 
Перестаньте постоянно собирать себя с помощью потока мыслей о себе и перейдете в ваше естественное состояние, станете бытием  
При этом освободится море энергии, что и рождает то самое блаженство`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Скажу вам парадоксальную вещь, но искрение искатели поймут 

Чтобы пробудиться нужно действовать быстро и прямо сейчас, - остановить гонку. 
После отпустить всё. И отдать свою жизнь. Не кому-то, а просто отдать сразу и полностью. 
Тотально. Без ожиданий. Безвозвратно. 
С полным принятием этой безвозвратности.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Вам нужно обнаружить ничто, осознать что это и есть вы, и удерживать ум в этом ничто. 
Вы вневременная осознающая неопределенность. 
Достаточно обнаружить это и не терять его осознание.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Прочувствуйте прямо сейчас. 
Вы устаете не потому что не хватает энергии, а потому что ощущаете себя реальным`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `смотрите на реальность без отношения`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Вам нужно очень хорошо осознать почему нет и не может быть просветления как события, которое происходит. И при этом есть просветление как факт`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Есть слово, которое возвращает вас домой и нормализует жизнь. Это слово "Незатронутость"`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Принцип Адавайты - это не практика, а пробуждение и замыкание круга дня и ночи, когда ты помнишь. 
Адвайта - это и цель и путь одновременно. Все.  
Это уже вершина. 
Дальше некуда. 

А вот чтобы не забывать, выпадая в автоматизм, есть разные триггеры. 
Один из них "Все просто происходит". 
Он же "Не делание". 
Ты помнишь что все делается само. 
Еще один  "Мир внутри". 
Ты помнишь что все есть пространство сознания, и тело, ум, концепции, личность, присутствие - все это существует внутри тебя. 
И тут нужно помнить, что "Тебя" - это лишь условность. 
Иначе появится какой то большой Я, в котором все находится.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Чтобы не вовлекаться достаточно видеть, что все происходящие проблемы - это проблемы этого тела и этого ума, и они с ними разберутся сами. 
Вы не ум. 
Вы не тело. 
Вы лишь восприятие в поле которого есть тело, которое будет само разбираться с тем, что ему предначертано. 
Оставьте проблемы телу-уму. 
И вспоминайте это когда цепляетесь за возникающие вопросы. 
Это не ваши проблемы. 
Не забывайте об этом.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Держи начало внимания в безусильном присутствии. 
Оно всегда здесь. 
Оно проистекает отсюда. 
Затем Внимание старается погрузиться в объект, но не вовлекайся с ним.  
Держи дистанцию. 
Не вовлекайся. 
Оставайся в безусильном присутствии отсутствия всего. 
Здесь.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Практика невовлечения и удержания дистанции - это то, что достаточно делать 1 день!! Всего 1 день, чтобы скачком перейти на иной уровень 

Все просто.. Выделил 1 день и пашем, но уму настолько становится скучно, что он не готов к этому.

Однако если вы всего лишь держите внутреннюю дистанцию, то у вас спустя время возникает понимание, что все идёт как нужно. 
Все нормально. 
Возникает незатронутость пустоты. 
Слово все идёт, но не с вами, а как то фоново. 
После возникает блаженство, умиротворение.  
Затем появляется ощущения мудрости. 
Это действительно ощущается как мудрость. 
Словно ранее вы были маленьким, переживающим ребенком , и сейчас повзрослели. 
Эта мудрость осознаётся очень хорошо.

И вот тут нужно быть очень внимательным, так как одновременно с ясностью у вас раскрываются и наполняют творческие желания. 
Творчество заполняет. 
Более того, пространство складывается как нужно. 

И в этот момент появляются мысли, которые тут же начинают формировать планы по реализации идей. 
Иначе говоря ум снова берёт все под контроль. 

Если вы упустите этот момент, снова увязнув внутри, то скоро окажетесь внутри головы и снова начнёт рулить Вася. 
Постепенно все будет утрачено. 
Творчество иссякнет. 
Благоприятные условия исчезнут. 
Мудрость потеряется.

Резюме - приоритет Один! И он важнее всего, даже творчества. Сначала держи дистанцию, потом твори`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Просветление - это не состояние. Это понимание. 
Не знание, а понимание. 
Не понимание концепций, а понимание что образ себя существует сам по себе. 
Что ощущение себя существует само по себе. Что чувство "Я есть" существует само по себе. 

Что мешает этому пониманию?
Автоматическое дублирование образа Я, который якобы понимает что образ сам по себе.

Например, "Я понял, что никого нет", "ВЫ создаёте образ себя", "А как можно ничего не делать ,если в любом случае что-то делаешь?"... 

Ум тут же дублирует Я, превращая его в понимающее великую истину, что никого нет`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Невозможность достичь просветления кроется в изначальной ошибке, - со мной что-то не так. 
Мол просветление это исправит. 
Эта идея поддерживает существование этого Я, с которым что-то не так. 
Даже если исчезнут все желания, то эта вера будет удерживать самосознание внутри этого образа, с которым что то не так. 
Именно поэтому монахи вырабатывают принятие, а мы говорим о тотальном согласии с происходящим в жизни. 
Ну а согласие не возникнет без тотального доверия этой жизни. Когда вы полностью отпускаете контроль.. 
Разжимаете пальцы и на мысль "Нужно все таки решить вопрос, а потом продолжу практику" отвечаете - Страшно, но я отпускаю. 
Пусть идёт так как должно идти.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
- И в чем смысл жизни
- Тебе нужен смысл?
- Да
- Смысл твоей жизни - это играть свою роль. Играй ее хорошо! С инициативой и самозабвенно
- А смысл жизни после просветления?
- Продолжаться играть свою роль, но уже зная, что это игра в свою роль`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Есть одно средство от залипания, когда что-то вызывает гнев, раздражение, беспокойство и, как следствие, поток мыслей.

Называется, - убрать с дороги себя. Вы просто выключаете себя,  остаётся пустота.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Ты есть ничем неограниченная реальность`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `"Ощущение Я - индивидуальность" можно увидеть прямо сейчас и без медитации..И просто перестать считать себя им. А после остаться в нигде.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Мир есть, а тебя в нем нет`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
На любом распутье - выбирай новое. 
Не лучшее, не комфортное, не нужное, а новое. 
Только новое даст тебе то, чего ты не знал ранее и сделает тебя мудрее.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Наша беда в том, что мы никогда не слушаем, чтобы понять. 
Мы слушаем, чтобы ответить. 
Видимо такова природа я, которое использует все для того, чтобы сделать свою личность еще крепче, еще сильнее, еще монументальнее. 
Использует друзей, знакомых, случайных встречных в социальных сетях, использует детей, родных и любимых. 
Ради этого оно жертвует возможностями, своим будущим, своими мечтами, своим теплом, в котором могли согреться любимые. 
Маскируясь за маской помощи, оно слушает, чтобы ответить.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Не люди доставляют нам боль, а всего лишь наши мысли о них. 
Но мы скорее выберем страдание, чем согласимся принять этот факт, а с ним и ответственность.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Если все время что-то делаешь, то не успеваешь встречаться с собой. И тогда получается, что жизнь идет, а жить ее некому`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Если вам тяжело жить и подкатывает депрессия от мысли, что все идет не так - не спешите страдать и жалеть себя. 
Сколотите гроб. 
Лягте в него, накройтесь крышкой. 
Отдохните. 
Подумайте о том, что однажды будет вот такое "Все не так". 
Пока Вы еще можете отодвинуть крышку своими руками. 
Сравните. 
Не помогло? 
Вспомните про могилу. 
Свою. 
Будущую. 
О том, как там в ней. 
Сравните.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Сейчас Вам опишу самую страшную и одновременно невероятно эффективную технику освобождения! Называется она -  духовное самопереваривание (автолизиз) от Джеда Маккены. Она же является для меня самой страшной и самой болезненной. У меня ушло море времени прежде, чем я решился ею воспользоваться, т.к. хорошо представлял, что останавливаться на середине нельзя ни в коем случае. Повторю, что к технике нужно быть готовым и 100 раз подумать о решимости идти до конца. Если вы остановитесь на середине, то она вас разорвет, отправив в глубокую депрессию и усугубит ситуацию. 

Работает техника так. Ты берешь бумагу и пишешь правду о себе. Потом читаешь написанное и спрашиваешь "А это правда? Себе то врать зачем?" Далее, как правило, зачеркиваешь и снова пишешь уточнённую правду. Пишешь и пишешь до тех пор пока то, что останется не окажется истиной. 

С чего начинать? Начинай с самого болезненного события в  своей жизни. Когда тебя обманули, предали или когда ты сам поступил не лучшим образом с кем-то еще? Конечно, причины у тебя были и те люди сами виноваты, но внутри тебе от этого все-равно плохо? Тогда бери это событие и пиши. Например,  "Я ушла от него потому, что он меня никогда не любил" или "Меня уволил начальник потому, что он полный козел и только пользовался мною". 

Тот, кто неспособен пройти автолизиз до конца никогда и близко не приблизиться к возможности понимания себя и своей природы. 

ЧЕТЫРЕ ПРАВИЛА, которые важно соблюдать:

Правило 1. Если ты остановишься на «Я плохой», то знай - это ложь

Попытки самобичевания тут не работают. Спроси себя "Действительно я считаю себя дерьмом? Вряд ли. Тут дело не в падении с высоты. Тут дело в честности. Иди дальше. Иди еще дальше. Пока у тебя не возникает ощущения освобождения - ты лжешь. Ощущение свободы и легкости - вот критерий финала. Если ты ощущаешь себя последним засранцем, то это пока еще не правда.


Правило 2. Техника страшная, но останавливаться на пол пути нельзя

Погружаться страшно и больно. Особенно больно честно выбирать темы для автолизиса. Причем то, на что тебе не хочется смотреть  И ты точно знаешь на что Не так ли?  Ты знаешь, как знаю и я. Я знаю от чего хочу отвернуться и о чем никогда не думать. Поэтому техника страшная, если с ней работать, но чем страшнее, тем эффективнее происходит освобождение. Если ты не готов дойти до конца, то обман из хронической стадии перейдет в острую


Правило 3. Почему техника работает или иди до конца

Техника реально работает потому, что освобождение возможно лишь тогда, когда ты узнаешь себя настоящего. Вся боль и страдание, все оковы лежат в  вере в концепции, идеи, образы себя и других, которыми вы на самом деле не являетесь. Посмотри страху в глаза и обратный взгляд принесет освобождение, покой и легкость. Как только БАМ - отпустило, значит ты пришел.


Правило 4. Важно записывать все на бумаге (не в голове и не пк)

Ум не предназначен для работы со сложными структурами. Таково его устройство. Важно записывать, смотреть, зачеркивать и снова записывать. Иначе техника не сработает. Ум должен видеть всю цепочку записей.


P.S. И еще .. 
Когда будете писать (если будете писать), то пишите так, словно это будет прочитано после вашей смерти и издано. Пишите так, чтобы это было ясно, полноценно, грамотно и аккуратно. Это важно, т.к. ум жаждет экономить время и превращает реальную работу в каракули. Так он испортит все дело. Ну и еще.. Если это было полезно, то справа стрелочка (порекомендуйте тем друзьям, кто в этом нуждается..)`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Пока вы на поверхности океана, то видите массу отдельных пузырьков и смотрите на них из своего пузырька. 
Потом вы погружаетесь вглубь, поднимаете взгляд и видите, что все все есть единая масса воды, а ощущение индивидуальности пузырьков - лишь удобный взгляд на мир. 
Этот взгляд дробит реальность, создавая истории и ограничивая себя их рамками. 
Вот здесь голубая мечта нового рождения и надежды на счастье, а вот здесь сейчас кто-то ощущает боль от скорого исчезновения. 
Появляются, лопаются, объединяются, раздуваются, захватывают, страдают. 
Погружение в глубину меняет восприятие происходящего и поднятие на поверхность уже не может забрать это понимание.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Чтобы обрести свободу, нужно научиться разделять то, что вы знаете от того, что вас научили думать. 
Например, вы ясно знаете, что не помните момент рождения и у вас нет ощущения, своей смертности. 
Однако, Вы говорите - я родился. 
Это ложь. 
У вас нет знания о своем рождении. 
Вас так научили думать. 
Точно также Вас научили думать то, что вы умрете.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
- Скажите, а как правильно медитировать, чтобы открыть свою природу?
- Т.е. ты уже решил, что есть тот, кто должен медитировать и это ты?`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
На первом уровне люди начинают задуматься о том, как они живут, работая над методами достижения целей. 
На втором - анализируют чего же они хотят, уточняя свои истинные желания. 
Третий - зачем они живут, работая над смыслами. 
На четвёртом уровне они ставят под сомнение контекст в котором они мыслят, принимают решения и живут. 
Есть ещё и пятый уровень. 

Ввиду того, что до конца второго уровня доходит 10 процентов населения и на это уходит в лучшем случае половина жизни, то до начала четвёртого доходят лишь десятки из миллиардов. 
Может пора это понять и начать смотреть шире сразу? 
Это не так сложно как кажется.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Реальный учитель - это крайне неприятный и циничный парень, или такая же стерва. Потому что настоящий учитель только и делает, что макает вас в собственное непотребство, т.к. поиск истины - это война, а не розовые сладости. 

Учитывая то, что основная масса жаждет не учиться, а наслаждаться самим процессом поиска, то реальный учитель основной массе не нужен. 

Основной массе нужен приятный сладкий мальчик, а еще лучше - милый позитивный дедушка. Этот вечно улыбающийся лапуля должен понимать ваши трудности, поддерживать в минуты отчаянья, вдохновлять на поиск, когда вас захватывает рутина и постоянно пояснять, что от вас ничего не зависит, а потому не парьтесь, т.к. рано или поздно все случится. 

Сладкий дедушка должен повторять, что всему свое время, и если ты не сидишь еще в позе лота по 8 часов в день, то просто не пришло твое время и все нормально. Поэтому продолжай делать то, что делаешь, и все случится. 

Он с удовольствием будет повторять ответ на один и тот же вопрос на сатсангах по 300 раз, и терпеливо отвечать на примитивные вопросы ленивых теток, которые настолько отупели от лени, что кроме как "поговорить" ничего уже не умеют. Они не в состоянии слушать, не в состоянии делать, они могут только говорить. 

Но под их слезы радости он будет лить бальзам слов на их сердце, а потом позволять себя обнимать. Он обязательно будет говорить Намасте, непонятно зачем, и благословлять, принимая цветы и утирая слезы счастья. 

Потому что сладкий дедушка никогда не скажет: "Какого хрена ты приперся второй раз и задаешь вопрос, на который я только что ответил вот тому челу в оранжевом свитере! Ты глухой или ты тут кайф получать пришел под звуки флейты? Я тебе что сказал вчера делать? Ты просидел 3 часа вчера или опять будешь о сложностях мне втирать?" 

Сладкий дедушка никогда не пошлет тебя не три буквы, т.к. твой мозг занят не тем, что размышляет над его ответами, а тем, что придумывает новые вопросы, пока он отвечает. 

Реальный учитель очень быстро распознает болтунов и сумеет сделать так, что с ним останутся действительно лишь искатели.

И причина банальна, он УЧИТЕЛЬ, а не воспитатель в детском саду, и ему не нужна паства ради пожертвований. 
Если он берется учить, то учит. Поэтому он очень внимательно отбирает тех, на кого тратить свое время. 

И он знает, что для этого нужно реальное желание, и реальная тяга к истине. Потому что реальному учителю нужен настоящий ученик, который не будет рассказывать о том, как его неправильно учат, и вообще учитель пиво не пьет, и не ругается, и еще у него 150 критериев правильного поведения учителя.

Как только настоящий учитель видит подобные загибоны на пальцах, то он быстро объяснит, куда тебе нужно пойти и как быстро, а на твое быстро изменившееся к нему отношение, он тут же "положит" с большим пробором. 

И зарабатывать он будет не на сатсангах и книжках, а потому что умеет классно делать табуретки, управлять компанией или вышивать крестиком. Потому что он занимается своим делом, а не ездит за подаянием по городам и странам с проповедями или сатсангами.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Принятие решения - это самый важный шаг (ссылка на видео мастера по этой теме - https://www.youtube.com/watch?v=VO_EbIDz0ac&t=1479s)`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Понять фразу "Просыпаться некому" можно поняв, что персонаж сна не живёт во сне, чтобы проснуться. 
Персонаж сам снится. 
Но снится он не другому Вам, не вам настоящему и не вам в другом состоянии сознания. 
Он снится не самому себе другому. 
Он просто снится. 
Вы снитесь.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Какой смысл жизни может быть у персонажа сновидения? 
Переживание по поводу невозможности достигнуть какие цели?`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Мы живем так, словно за этим годом обязательно будет следующий, за следующим десятилетием еще одно, а потом еще одно... Мы строим свои планы так, словно готовимся к чему-то важному, что неминуемо наступит лет через 10-15. Вот сейчас мы станем здоровыми, обретем благополучие, вырастим детей, прочитаем нужные книги, пройдем нужные курсы и наступит оно. 

Но правда в том, что там ничего нет. Когда ты все это сделаешь, там не будет ничего, совсем ничего. Не будет никакого оно. И последние 5 лет, когда твое тело превратится в старого, больного и неспособного больше верить в сладкое завтра человека, правда вольется в твой ум вместе с ощущением обмана. В этот момент каждая твоя клеточка закричит "Подождите, я же только начал жить. Вот сейчас, все только должно было начаться". Но ты будешь уже слишком усталым и немощным, чтобы обманывать себя. Поэтому оставшиеся годы тебе придется доживать с этим чувством потерянной жизни, предательства и собственной глупости.

Ведь ты искренне любил жизнь и чувствовал ее любовь. Ты отдавал ей всего себя, ты честно отдавал ей всего себя, а она тебя предала. Она выбрала других, молодых и сильных, бросив тебя одного. 

Да, рано или поздно, ты будешь лежать в своей постели и думать о том, что жизнь несправедлива и что так нельзя. Ты будешь обвинять ее, но в глубине души знать, что ее не в чем упрекнуть. Ведь жизнь была с тобой всегда честна. Она говорила, что рано или поздно все закончится. И говорила, что когда это наступит, у тебя заберут все, совсем все. Она говорила, что твои ценности ничего не будут стоить и даже называла примерные сроки. А на пропитанные философией вопросы она отвечала, что в ней нет и не было никакого смысла. Но ты не верил, ты не хотел верить. И поэтому теперь тебе не в чем ее упрекнуть. Она лишь горько улыбнулась и просто забыла, сказав на прощенье одно слово "Лох"

Теперь ты лежишь один и тебе страшно. Страшно, что ничего не можешь изменить. Время вышло. И вместе с его уходом пришло понимание истинных ценностей и обесценивание многочисленных лет, потраченных на здоровье, достижения, карьерные заслуги и первоклассные апартаменты. Ты лох. Ты профукал свою жизнь потому, что ты не нашел время остановиться где-то на ее середине и оглянуться вокруг. Ты не нашел этого времени. Ты был слишком увлечен игрой и самообманом. Ты так часто повторял фразу, что жить нужно прямо сейчас, что потерял эту самую жизнь.

Теперь ничего не остается как смеяться, а потом рыдать в подушку до тех пор, пока  сон не избавит тебя от этой болезненной опустошенности .`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
...Добро пожаловать в матрицу, в которой вы лишь дойная корова. 
Смысл существования этой коровы в том, чтобы кормить паразита по имени ум своей энергией. 
Когда корова становится старой, усталой и обессиленной - ее забивают... .`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Если хочется на встречу, то вставайте и идите. Если хочется еще немного тишины и теплых звуков, то заказывайте еще кофе… Мир сам позаботиться о вас. Ум не знает одной вещи – он не знает как и что будет лучше вам. Быть может эта встреча не нужна. Быть может человек тоже опоздает. А быть может сделка сорвется, вы потеряете заказ, работу, но найдете то, что нужно именно вам.

Помните главное, ум – это исполнитель мира. Он хороший, честный исполнитель.
Мир – это джин, который воплощает все ваши желания и мечты. Но у мира нет своих желаний. Поэтому если вы будете бояться урагана, представляя как тот разрушает ваш дом, то мир организует вам это. Хочешь такой картинки? Пожалуйста. Если вы будете видеть себя на белом берегу рядом с любимым человеком, то он с радостью начнет рисовать этот вариант. Хочешь всех победить в трудной борьбе – пожалуйста. Хочешь спасать котиков – нет проблем. Вот тебе жестокие люди, а вот котики. Хочешь заработать свое право на успех. Вперед - создадим сложности и наделим волей к победе. Просто увидь свою жизнь, этот год, завтрашний день - и все будет. Твои желания и страхи определяют то, что ты видишь, а значит и то, что будет строить мир. "Все что пожелаешь мой хороший,"- говорит он, - "Мы с умом справимся сами. Расслабься и не мешай."

Просто расслабьтесь и полностью доверьтесь миру. Он реализует все ваши фантазии.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Успех в жизни - это не накопления, недвижимость, автомобили, достойная работа и высокая заработная плата. 
Успех - это возможность всего этого не иметь благодаря высочайшему уровню профессионализма в любимом деле. 
С этого момента самым главным в твоей жизни становится возможность иметь столько свободного времени, сколько тебе требуется, а также понимание того, что в любой момент времени ты всегда заработаешь себе на тот тот уровень комфорта, который тебе прямо сейчас необходим. 
Абсолютная независимость от вещей, людей, обстоятельств, прихотей клиентов, связанностей материальными вещами и даже правил выживания в обществе. 
Благодаря своему мастерству ты покупаешь всего лишь одну вещь - абсолютную свободу.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Дарю свои триггеры, возвращающие меня к пониманию своей природы. Их я много раз менял, подбирал более точные слова, снова пробовал и снова менял. Мне нужны были короткие фразы, которые можно часто перечитывать и возвращаться к той глубине за которую зацепился в последний раз. Нечто, что помогало бы отбросить шелуху мира людей и вернуться к себе. Вот эти слова.. 

"Все проходит сквозь тебя. Некому бороться, некому убегать. Никого нет. Лишь сновидение создающее мир в себе самом из себя самого: время, события, люди, отношение, будущее, дилемы, планы, мысли, желания, чувства. Вокруг тишина. Слушай её шум"`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Все проходит сквозь тебя. 
Некому бороться, некому убегать. 
Никого нет. 
Лишь сновидение создающее мир в себе самом из себя самого: время, события, люди, отношение, будущее, дилемы, планы, мысли, желания, чувства. 
Вокруг тишина. 
Слушай её шум.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Правильные тексты основаны на действии пилюли правды. Суть в том, что человек часто не переносит правду, т.к. она вынуждает его или действовать, чтобы изменить ситуацию, или признать себя ущербным, который не готов этого сделать. 
...
Именно поэтому правда - сильнейший инструмент воздействия и именно она будет вызывать наибольшую агрессию среди тех, кто не хочет её признавать.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Если люди не хотят умирать в отношениях, меняться и платить дорогими кусочками своего невероятно любимого Я, то отношения умирают раньше людей.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Делюсь секретом поддержания осознанности и не залипания в собственное Я. 
После каждой мысли или сказанных слов отступайте назад. 
Сказали ту мысль, которую должны были сказать и отпустили, перейдя на уровень наблюдателя. 
Не нужно говорить, если мысль сказана. 
Иначе будет подобный бесконечный поток слов 
"Я не понимаю когда это кончится совсем нет времени на себя самого постоянно какие то проблемы и нет ни минуты для того чтобы просто побыть наедине с самим собой боже когда же это кончится"`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Смелость измеряется  промежутком между принятым решением и действием`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Ориентир для тех, кого сжигает изнутри жажда познания себя. 
Запомните, как только вы  ощущаете что живёте от первого лица, - вы залипли. 
Теперь живут ваши программы, нарративы, а вы глубоко спите и видите сон. 
Пробуждение - это проживание реальности от лица всей реальности, в которой бегает первое лицо.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Единственное мерило жизни - это обьем радости в каждый момент времени. 
Вам хочется написать книгу - пишите и планируете, но измеряйте движение не воплощением планов, а увеличением радости. 
Хочется строить диаграмму движения к успеху - стройте, если это в кайф. 
Хочется зарабатывать деньги - придумывайте как, и измеряйте свой путь килограммами радости в эту минуту. 
Чувствуете, что планы не дают радости, плюйте и ищите тот самый путь. 
Успешность определяется не достижением целей, не реализацией планов, а объёмом той радости, который даёт вам текущее действие. 
Ищите эти действия и рисуйте из них свои планы на день. Не из целей, а из этих действий.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Чтобы достигнуть успеха, нужно создать себе море проблем, а потом все их решить. 
И чем больше проблем, тем больше успех.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Когда кто-то "атакует" вас, то вместо того, чтобы реагировать на его эго, позвольте ему реагировать на ваше. 
Для этого вам нужно начать наблюдать этот процесс, и вы заметите, что за вашим эго одновременно наблюдает и "противник", отслеживая каждое его движение точно также, как обезьянка отслеживает движения головы удава. 
Он следит за каждым движением вашего эго, отпрыгивает, ощетинивается, отвечает ему. 
Спустя время вы остановитесь и увидите растерянность эго "противника". 
В этой растерянности он начнет перебирать случайные вариации, чтобы спровоцировать ваше эго вновь зашевелиться.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Если выразить формулу моей жизни, которая стала результатом понимания сути того, как устроена жизнь, то её можно выразить так: Путь = Взросление + Пробуждение. И то и другое опирается на ясность и прямой опыт, и открывает ту самую целостную истину. 

Взросление - это способность жить и достигать целей в социуме и жизни. Оно опирается на ясное видение того по каким законам работает ум, как он реагирует, и воздействует на другие умы. К взрослению относятся такие категории, как ответственность, честность с самим собой, адекватность, целеустремлённость, бесстрашие и умение признавать реальность таковой какая она есть. 

Пробуждение - это понимание своей природы такой какая она есть. Апогей - ясное видение, чем ты являешься на самом деле. Его часто называют просветлением. 

Восточный подход не уделяет  внимание взрослению, а сфокусирован на пробуждении. Здесь говорят о самоисследовании. Поэтому на востоке легче достичь просветления, но при этом основная масса населения живёт на свалке.

Западная культура наоборот, направлена на взросление и оперирует понятиями успех, саморазвитие, ответственность. Здесь больше успешных людей, которые зачастую глубоко несчастны, т.к.оторваны от понимания себя. Запад глубоко увяз в иллюзии жизни, но при этом неплохо в ней обустроился.

Мой путь - это путь интегрированного подхода. Путь "саморазвитие + самоисследования" - позволяет не только пробудиться во сне, распознав иллюзию как иллюзию, но и, опираясь на эту ясность, создавать в ней свои миры. Слова несовсем корректны, тк в момент пробуждения исчезает восприятие мира от первого лица, а с ним понятия: свой, мой, чужой.. 

Как говорится счастье, удовольствие и абсолютный покой.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Вы не заказывает ни мысли, ни желания, ни эмоции, ни чувства.. 
Вы не можете по своему желанию вызывать даже одну мысль, - "Я хочу иметь выбор". 
Она просто приходит в вашу голову когда хочет. 
Вы осознаете её, а после вторая мысль присваивает права на первую. 
Она говорит, - "Это моя мысль". 
Никакого выбора у вас нет. 
У вас лишь ощущение его возможности.

Но вы же со столь очевидным фактом никогда не согласитесь. Не так ли? 
А если и кивнете, то даже не осознаете всю чудовищность этой ситуации. 
Вы никогда и ничего не решали сами. Никогда. 
Все ваши решения не ваши. 
Вы лишь программа, транслятор у которой не было ни собственной воли, ни собственного выбора и даже права решать осознавать ли свою собственную природу или нет.`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `
Все проходит сквозь тебя. Некому бороться, некому убегать. Никого нет. Лишь сновидение создающее мир в себе самом из себя самого: время, события, люди, отношение, будущее, дилемы, планы, мысли, желания, чувства. 
Вокруг тишина. Слушай её шум`,
    source: null,
    tags: ['тишина']
  },
  {
    text: `Если люди не хотят умирать в отношениях, меняться и платить дорогими кусочками своего невероятно любимого Я, то отношения умирают раньше людей.`,
    source: null,
    tags: ['тишина']
  }
];
// https://t.me/dzenline/270
